export const stats = [
  {
    value: "100 k+",
    label: "Пользователей",
  },
  {
    value: "10 k +",
    label: "Размещенных подарков",
  },
  {
    value: "15 k +",
    label: "Подаренных подарков",
  },
  {
    value: "9 k +",
    label: "Реализованной благотворительной помощи",
  },
];

export const features = [
  {
    icon: "src/assets/icon/Dogood.svg",
    title: "Дари то, что необходимо",
    points: [
      "Находи своих близких",
      "Просматривай их списки желаний",
      "Узнавай о ближайших мероприятиях",
    ],
  },
  {
    icon: "src/assets/icon/like.svg",
    title: "Удобство в использовании",
    points: [
      "Создавай неограниченное количество желаний",
      "Добавляй подарки, которые ты действительно хочешь",
      "Делись своими желаниями с другими",
    ],
  },
  {
    icon: "src/assets/icon/love.svg",
    title: "Твори добро",
    points: [
      "Дари благотворительные подарки",
      "Делись своими вещами",
      "Помогай другим приобрести необходимое",
    ],
  },
];
